Repository: EugeneKuropatenko/MilitarySymbologyAssets
Catalog: Sources/MilitarySymbologyUI/Resources/Localizable.xcstrings
Source language: en
Languages: ua

source: Amplifier
ua: Підсилювач

source: Amplifier / Descriptor
ua: Підсилювач / Описувач

source: Context
ua: Контекст

source: Copy
ua: Копіювати

source: Descriptor
ua: Описувач

source: Dimension
ua: Простір

source: Entity
ua: Сутність

source: Entity Subtype
ua: Підтип сутності

source: Entity Type
ua: Тип сутності

source: HQ / Task Force / Dummy
ua: Штаб / Оперативна група / Манекен

source: HQTFDummy
ua: Штаб / Оперативна група / Манекен

source: No results for '%@'
ua: Немає результатів за запитом '%@'

source: Not found
ua: Не знайдено

source: Reset to default value
ua: Скинути до значення за замовчуванням

source: Search symbol
ua: Пошук символа

source: Select amplifier
ua: Виберіть підсилювач

source: Select context
ua: Виберіть контекст

source: Select descriptor
ua: Виберіть дескриптор

source: Select dimension
ua: Виберіть простір

source: Select entity
ua: Виберіть сутність

source: Select entity subtype
ua: Виберіть підтип сутності

source: Select entity type
ua: Виберіть тип сутності

source: Select HQ / Task Force / Dummy
ua: Виберіть Штаб / Оперативна група / Манекен

source: Select standard identity
ua: Оберіть стандартну ідентичність

source: Select status
ua: Оберіть статус

source: Standard identity
ua: Стандартна ідентичність

source: Standard Identity
ua: Стандартна ідентичність

source: Status
ua: Статус

source: Use alternate status amplifiers
ua: Використовувати альтернативні підсилювачі стану
